Repository: bmili/Tiny-Tiny-RSS
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: sl_si

source: Use default
sl_si: Uporabite prednastavnljeno

source: Never purge
sl_si: Nikoli brisati

source: 1 week old
sl_si: Po 1 tedenuo

source: 2 weeks old
sl_si: Po 2 tednih

source: 1 month old
sl_si: Po 1 mesecu

source: 2 months old
sl_si: Po 2 mesecih

source: 3 months old
sl_si: Po 3 Mesecih

source: Default interval
sl_si: Prednastavnljen interval

source: Disable updates
sl_si: Onemogočeni popravki

source: Each 15 minutes
sl_si: Vsakih 15 min

source: Each 30 minutes
sl_si: Vsakih 30 min

source: Hourly
sl_si: Urno

source: Each 4 hours
sl_si: Vsakih 4 ure

source: Each 12 hours
sl_si: Vsakih 12 ur

source: Daily
sl_si: Dnevno

source: Weekly
sl_si: Tedensko

source: User
sl_si: Uporabnik

source: Power User
sl_si: Zmogljiv uporabnik

source: This program requires XmlHttpRequest to function properly. Your browser doesn't seem to support it.
sl_si: Ta program zahteva XMLHttpRequest za pravilno delovanje. Vaš brskalnik to kot se zdi, ne podpira.

source: This program requires cookies to function properly. Your browser doesn't seem to support them.
sl_si: Ta program zahteva piškotke za pravilno delovanje. Vaš brskalnik jih kot se zdi, ne podpira.

source: Backend sanity check failed.
sl_si: Preverjanje delovanja v ozadju ni uspelo

source: Frontend sanity check failed.
sl_si: Preverjanje delovanja v ospredju ni uspelo

source: Incorrect database schema version. &lt;a href='db-updater.php'&gt;Please update&lt;/a&gt;.
sl_si: Napačna schema različice podatkovne baze.&lt;a href='db-updater.php'&gt;Prosim popravite&lt;/a&gt;.

source: Request not authorized.
sl_si: Zahteva ni dovoljena

source: No operation to perform.
sl_si: Nobene naloge za izvajanje

source: Could not display feed: query failed. Please check label match syntax or local configuration.
sl_si: Ni mogoče prikazati vira: poizvedba ni uspela. Prosimo, preverite odgovarjajočo sintakso ali lokalna konfiguracijo.

source: Denied. Your access level is insufficient to access this page.
sl_si: Zavrnjeno. Vaša raven dostopa ne zadostuje za dostop do te strani.

source: Configuration check failed
sl_si: Preverjanje nastavitve ni uspelo

source: SQL escaping test failed, check your database and PHP configuration
sl_si: SQL uhaja preizkus ni uspel, preverite svojo podatkovno bazo in PHP konfiguracijo

source: Loading, please wait...
sl_si: Nalaganje, prosimo počakajte ...

source: Collapse feedlist
sl_si: Skrči seznam virov

source: Show articles
sl_si: Prikaži članke

source: Adaptive
sl_si: Prilagodi

source: All Articles
sl_si: Vsi članki

source: Starred
sl_si: Z zvezdico

source: Published
sl_si: Objavljeno

source: Unread
sl_si: Neprebrano

source: Unread First
sl_si: Neprebrano najprej

source: With Note
sl_si: Z opombo

source: Ignore Scoring
sl_si: Ignoriraj točkovanje

source: Sort articles
sl_si: Razvrsti članke

source: Default
sl_si: Prednastavljeno

source: Newest first
sl_si: Najnovejši najprej

source: Oldest first
sl_si: Najnstarejši najprej

source: Title
sl_si: Naziv

source: Mark as read
sl_si: Označi kot prebrano

source: Older than one day
sl_si: Starejši kot en dan

source: Older than one week
sl_si: Starejši kot en teden

source: Older than two weeks
sl_si: Starejši kot dva tedna

source: Communication problem with server.
sl_si: Problem komunukacije s strežnikom

source: New version of Tiny Tiny RSS is available!
sl_si: Nova verzija Tiny Tiny RSS je na razpolago

source: Actions...
sl_si: Aktivnosti...

source: Preferences...
sl_si: Nastavitve

source: Search...
sl_si: Iskanje

source: Feed actions:
sl_si: Aktivnosti vira

source: Subscribe to feed...
sl_si: Naročilo na vir

source: Edit this feed...
sl_si: Urejanje tega vira

source: Rescore feed
sl_si: Ponovno oceni vir

source: Unsubscribe
sl_si: Odjava

source: All feeds:
sl_si: Vsi viri

source: (Un)hide read feeds
sl_si: (Odkri)skri prebrane vire

source: Other actions:
sl_si: Ostale aktivnosti

source: Toggle widescreen mode
sl_si: Preklopi na širokozaslonski način

source: Select by tags...
sl_si: Izbira z oznakami

source: Create label...
sl_si: Kreiranje nalepke

source: Create filter...
sl_si: Kreiranje filtra

source: Keyboard shortcuts help
sl_si: Pomoč za bližnjice tipkovnice

source: Logout
sl_si: Odjava

source: Preferences
sl_si: Nastavitve

source: Keyboard shortcuts
sl_si: Bližnjice na tipkovnici

source: Exit preferences
sl_si: Izhod iz nastavitev

source: Feeds
sl_si: Viri

source: Filters
sl_si: Filtri

source: Labels
sl_si: Etikete

source: Users
sl_si: Uporabniki

source: System
sl_si: Sistem

source: Create new account
sl_si: Kreiraj nov račun

source: New user registrations are administratively disabled.
sl_si: Registracija novega uporabnika je onemogočena od administratorja

source: Return to Tiny Tiny RSS
sl_si: Nazaj v Tiny RSS

source: Your temporary password will be sent to the specified email. Accounts, which were not logged in once, are erased automatically 24 hours after temporary password is sent.
sl_si: Vaše začasno geslo bo poslano na določeno e-poštni naslov. Računi, ki niso bili vpisani enkrat, se avtomatično izbrišejo 24 ur po tem, ko je začasno geslo poslano.

source: Desired login:
sl_si: Prijava je zahtevana

source: Check availability
sl_si: Preveri razpoložljivost

source: Email:
sl_si: E-pošta

source: How much is two plus two:
sl_si: Koliko je dva plus dva

source: Submit registration
sl_si: Pošlji registracijo

source: Your registration information is incomplete.
sl_si: Vaši podatki za registracijo so nepopolni

source: Sorry, this username is already taken.
sl_si: Žal je to uporabniško ime že zasedeno

source: Registration failed.
sl_si: Registracija ni uspela

source: Account created successfully.
sl_si: Račun je bil uspešno kreiran

source: New user registrations are currently closed.
sl_si: Registracija novih uporabnikov je trenutno zaprta.

source: Tiny Tiny RSS data update script.
sl_si: Tiny Tiny RSS skript za osvežitev podatkov.

source: Uncategorized
sl_si: Nekategorizirano

source: %d archived article
sl_si: %d arhiviran članek

source: No feeds found.
sl_si: Ni najdenih virov

source: Special
sl_si: Posebno

source: All feeds
sl_si: Vsi viri

source: Starred articles
sl_si: Članki z zvezdico

source: Published articles
sl_si: Objavljeni članki

source: Fresh articles
sl_si: Sveži članki

source: All articles
sl_si: Vsi članki

source: Archived articles
sl_si: Arhivirani članki

source: Recently read
sl_si: Pred kratkim prebrano

source: Navigation
sl_si: Navigacija

source: Open next feed
sl_si: Odpri naslednji vir

source: Open previous feed
sl_si: Odpri predhodnji vir

source: Open next article
sl_si: Odpri naslednji članek

source: Open previous article
sl_si: Odpri predhodnji članek

source: Open next article (don't scroll long articles)
sl_si: Odpri naslednji članek (brez pomikanja daljših člankov)

source: Open previous article (don't scroll long articles)
sl_si: Odpri predhodnji članek (brez pomikanja daljših člankov)

source: Move to next article (don't expand or mark read)
sl_si: Premik na naslednji članek (brez širijenja ali označbe za branje)

source: Move to previous article (don't expand or mark read)
sl_si: Premik na predhodnji članek (brez širijenja ali označbe za branje)

source: Show search dialog
sl_si: Prikaži okno za iskanje

source: Article
sl_si: Članek

source: Toggle starred
sl_si: Preklopi na označevanje z zvezdico

source: Toggle published
sl_si: Preklop na objavljeno

source: Toggle unread
sl_si: Preklop na neprebarne

source: Edit tags
sl_si: Urejanje oznak

source: Dismiss selected
sl_si: Opusti izbrane

source: Dismiss read
sl_si: Opusti prebrano

source: Open in new window
sl_si: Odpri v novem oknu

source: Mark below as read
sl_si: Označi spodaj kot prebrano

source: Mark above as read
sl_si: Označi zgoraj kot prebrano

source: Scroll down
sl_si: Pomik navzdol

source: Scroll up
sl_si: Pomik navzgor

source: Select article under cursor
sl_si: Izberite članek pod kazalcem

source: Email article
sl_si: ÄŚÂŤlanek po E-pošti

source: Close/collapse article
sl_si: Zapri / strni članek

source: Toggle article expansion (combined mode)
sl_si: Preklop širitve članka (kombiniran način)

source: Toggle embed original
sl_si: Preklop vključenega izvirnika

source: Article selection
sl_si: Izbira članka

source: Select all articles
sl_si: Izberite vse članke

source: Select unread
sl_si: Izberite neprebrano

source: Select starred
sl_si: Izberi označene z zvezdico

source: Select published
sl_si: Izberite objavljeno

source: Invert selection
sl_si: Obrni izbor

source: Deselect everything
sl_si: prekličite izbiro vseh

source: Feed
sl_si: Vir

source: Refresh current feed
sl_si: Osvežite trenutni vir

source: Un/hide read feeds
sl_si: Od / skrij brane vire

source: Subscribe to feed
sl_si: Naročite se na vir

source: Reverse headlines
sl_si: Oobrni naslovnice

source: Debug feed update
sl_si: Razhroščevanje posodobitve vira

source: Mark all feeds as read
sl_si: Označi vse vire kot prebrane

source: Un/collapse current category
sl_si: Od/strni trenutno kategorijo

source: Toggle combined mode
sl_si: Preklopi kombinirani način

source: Toggle auto expand in combined mode
sl_si: Preklopi na samodejno razširitev v kombiniranem načinu

source: Go to
sl_si: Pojdi na

source: Fresh
sl_si: Sveže

source: Tag cloud
sl_si: Označi oblak

source: Other
sl_si: Drugo

source: Create label
sl_si: Ustvari nalepko

source: Create filter
sl_si: Ustvari filter

source: Un/collapse sidebar
sl_si: Od/strni stransko vrstico

source: Show help dialog
sl_si: Prikaži okno za pomoč

source: Search results: %s
sl_si: Rezultati iskanja: %s

source: comment
sl_si: komentar

source: comments
sl_si: komentarji

source: no tags
sl_si: ni oznak

source: Edit tags for this article
sl_si: Urejanje oznak za ta članek

source: Originally from:
sl_si: Izvira iz

source: Feed URL
sl_si: URL vira

source: Close this window
sl_si: Zapri to okno

source: (edit note)
sl_si: (opomba za urejanje)

source: unknown type
sl_si: neznana vrsta

source: Attachments
sl_si: Priponke

source: LibXML error %s at line %d (column %d): %s
sl_si: LibXML Napaka %s v vrstici %d (stolpec %d): %s

source: Login:
sl_si: Prijava

source: Password:
sl_si: Geslo

source: I forgot my password
sl_si: Pozabil sem geslo

source: Profile:
sl_si: Profil:

source: Default profile
sl_si: Privzeti profil

source: Use less traffic
sl_si: Uporabite manj prometa

source: Does not display images in articles, reduces automatic refreshes.
sl_si: Ne prikaži slike v člankih, zmanjša samodejno osvežitev.

source: Remember me
sl_si: Zapomni si me

source: Log in
sl_si: prijavite se

source: Session failed to validate (incorrect IP)
sl_si: Seja ni uspela za preverjanje (nepravilen IP)

source: Session failed to validate (schema version changed)
sl_si: Seja ni uspela za preverjanje (različica sheme spremenjena)

source: Session failed to validate (user agent changed)
sl_si: Seja ni uspela za preverjanje (uporabniški posrednik je spremenjen)

source: Session failed to validate (user not found)
sl_si: Seja ni uspela za preverjanje (uporabnik ni bil najden)

source: Session failed to validate (password changed)
sl_si: Seja ni uspela za preverjanje (spremenjeno geslo)

source: Article not found.
sl_si: Članka ni mogoče najti.

source: Tags for this article (separated by commas):
sl_si: Oznake za ta članek (ločene z vejicami):

source: Save
sl_si: Shrani

source: Cancel
sl_si: Prekini

source: Share with Tiny Tiny RSS
sl_si: Delite s Tiny Tiny RSS

source: Title:
sl_si: Naslov:

source: Content:
sl_si: vsebina:

source: Labels:
sl_si: Oznake:

source: Shared article will appear in the Published feed.
sl_si: Članek v skupni rabi se bo pojavil v objavljenem viru.

source: Share
sl_si: V skupno rabo

source: Not logged in
sl_si: Niste prijavljeni

source: Incorrect username or password
sl_si: Napačno uporabniško ime ali geslo

source: Already subscribed to <b>%s</b>.
sl_si: Ĺ˝e naročeni na <b>%s</b>.

source: Subscribed to <b>%s</b>.
sl_si: Naročeni na <b>%s</b>.

source: Could not subscribe to <b>%s</b>.
sl_si: Ni se možno naročiti na <b>%s</b>.

source: No feeds found in <b>%s</b>.
sl_si: Ni najdenih virov v <b>%s</b>.

source: Multiple feed URLs found.
sl_si: Najdenih več naslovov URL vira.

source: Could not subscribe to <b>%s</b>.<br>Can't download the Feed URL.
sl_si: Ni se možno naročiti na <b>%s</b>.<br>ni mogoče prenesti URL vira.

source: Subscribe to selected feed
sl_si: Naročite se na izbrani vir

source: Edit subscription options
sl_si: Urejanje opcij naročnine

source: Password recovery
sl_si: Obnovitev gesla

source: You will need to provide valid account name and email. New password will be sent on your email address.
sl_si: Zagotoviti moralte veljavno ime računa in e-pošto. Novo geslo bo poslano na vaĹˇ e-poĹˇtni naslov.

source: Reset password
sl_si: Ponastavitev gesla

source: Some of the required form parameters are missing or incorrect.
sl_si: Nekatere od zahtevanih parametrov obrazca ali pa niso pravilne.

source: Go back
sl_si: Nazaj

source: Sorry, login and email combination not found.
sl_si: Oprostite, kombinacijo prijave in e-poštne ni bilo mogoče najti.

source: Your access level is insufficient to run this script.
sl_si: Stopnja dostopa ne zadostuje za zagon tega skripta

source: Database Updater
sl_si: Posodabljanje Podatkovne baze

source: Perform updates
sl_si: Opravite posodobitve

source: Your Public OPML URL is:
sl_si: Vaš Javni OPML URL je:

source: Generate new URL
sl_si: Ustvari nov URL

source: Update daemon is enabled in configuration, but daemon process is not running, which prevents all feeds from updating. Please start the daemon process or contact instance owner.
sl_si: Update daemon je omogočen v konfiguraciji, vendar daemon proces ne teče, kar preprečuje posodabljanje vseh virov. Prosimo, začnite postopek (deamon) ali se obrnite na lastnika instance.

source: Last update:
sl_si: Zadnja sprememba:

source: Update daemon is taking too long to perform a feed update. This could indicate a problem like crash or a hang. Please check the daemon process or contact instance owner.
sl_si: Update daemon traja predolgo za opravljanje posodabljanja vira. To lahko kaže na težave, kot so zrušitev ali obvis. Prosimo, preverite demon proces ali kontaktirajte lastnika instance.

source: Match:
sl_si: Ustreza:

source: Any
sl_si: Katerokoli

source: All tags.
sl_si: Vse oznake.

source: Which Tags?
sl_si: Katere Oznake?

source: Display entries
sl_si: Prikaz vnosov

source: You can view this feed as RSS using the following URL:
sl_si: Si lahko ogledate ta vir, kaot RSS z uporabo naslednjega URL:

source: New version of Tiny Tiny RSS is available (%s).
sl_si: Nova različica Tiny Tiny RSS je na voljo (%s).

source: You can update using built-in updater in the Preferences or by using update.php
sl_si: Lahko posodobite s pomočjo vgrajenega updater v nastavitvah ali z uporabo update.php

source: See the release notes
sl_si: Glej opombe ob izdaji

source: Download
sl_si: Prenos

source: Error receiving version information or no new version available.
sl_si: Napaka prejemanje informacij o različici ali ni nova različica na voljo.Napaka pri prejemu informacije o različici ali nova različica ni na voljo.

source: Last updated: %s
sl_si: Zadnja posodobitev: %s

source: View as RSS feed
sl_si: Poglej kot RSS vir

source: View as RSS
sl_si: Poglej kot RSS

source: Select:
sl_si: Izberi:

source: All
sl_si: Vse

source: Invert
sl_si: Obrni

source: None
sl_si: Noben

source: More...
sl_si: Več...

source: Selection toggle:
sl_si: Izbor preklopa:

source: Selection:
sl_si: Izbor:

source: Set score
sl_si: Nastavi oceno

source: Archive
sl_si: Archiv

source: Move back
sl_si: Premakni nazaj

source: Delete
sl_si: Briši

source: Forward by email
sl_si: Posredovanje po elektronski pošti

source: Feed:
sl_si: Vir:

source: Feed not found.
sl_si: Vir ni najden.

source: Never
sl_si: Nikoli

source: Imported at %s
sl_si: Uvožen ob %s

source: mark feed as read
sl_si: Označi vir kot prebran

source: Collapse article
sl_si: Strni članek

source: No unread articles found to display.
sl_si: Ni najdenih neprebranih člankov za prikaz.

source: No updated articles found to display.
sl_si: Ni najdenih spremenjenih člankov za prikaz.

source: No starred articles found to display.
sl_si: Ni najdenih ozvezdenij člankov za prikaz.

source: No articles found to display. You can assign articles to labels manually from article header context menu (applies to all selected articles) or use a filter.
sl_si: Ni najdenih člankov za prikaz. Lahko dodelite članke etiketam ročno iz glave članeka kontekstnega menija (velja za vse izbrane članke) ali uporabite filter.

source: No articles found to display.
sl_si: Ni najdenih člankov za prikaz.

source: Feeds last updated at %s
sl_si: Viri zadnjič posodobljeni ob %s

source: Some feeds have update errors (click for details)
sl_si: Nekateri viri imajo napake posodabljanja (kliknite za podrobnosti)

source: No feed selected.
sl_si: Noben vir ni izbran.

source: Feed or site URL
sl_si: Vir ali URL mesto

source: Place in category:
sl_si: Mesto v kategoriji:

source: Available feeds
sl_si: Razpoložljivj viri

source: Authentication
sl_si: Avtentikacija

source: Login
sl_si: Prijava

source: Password
sl_si: Geslo

source: This feed requires authentication.
sl_si: Ta vir zahteva preverjanje pristnosti.

source: Subscribe
sl_si: Naročite se

source: More feeds
sl_si: več virov

source: Search
sl_si: Iskanje

source: Popular feeds
sl_si: Priljubljeni viri

source: Feed archive
sl_si: Arhiv virov

source: limit:
sl_si: omejitev:

source: Remove
sl_si: Odstrani

source: Look for
sl_si: Poglej za

source: Limit search to:
sl_si: Omejitev iskanja na:

source: This feed
sl_si: Ta vir

source: Search syntax
sl_si: Sintaksa iskanja

source: Other interface tips are available in the Tiny Tiny RSS wiki.
sl_si: Drugi nasveti za vmesnik so na voljo v Tiny Tiny RSS wiki.

source: Keyboard Shortcuts
sl_si: Bližnjice na tipkovnici

source: Shift
sl_si: preusmeritev

source: Help topic not found.
sl_si: Pomoč za to temo ni bilo mogoče najti.

source: OPML Utility
sl_si: OPML Pripomoček

source: Importing OPML...
sl_si: Uvoz OPML...

source: Return to preferences
sl_si: Vrnitev na preference

source: Adding feed: %s
sl_si: Dodajanje vira:%s

source: Duplicate feed: %s
sl_si: Podvojen vir:%s

source: Adding label %s
sl_si: Dodajanje oznake%s

source: Duplicate label: %s
sl_si: Podvojena oznaka:%s

source: Setting preference key %s to %s
sl_si: Nastavitev nastavitvenega ključa%s do%s

source: Adding filter...
sl_si: Dodajanje filtra...

source: Processing category: %s
sl_si: Obdelava kategorije:%s

source: Upload failed with error code %d
sl_si: Prenos ni uspel s kodo napake%d

source: Unable to move uploaded file.
sl_si: Ne morem premakniti naložene datoteke.

source: Error: please upload OPML file.
sl_si: Napaka: Prosimo, naložite datoteko OPML.

source: Error: unable to find moved OPML file.
sl_si: Napaka: ne morem najti premaknjene OPML datoteke.

source: Error while parsing document.
sl_si: Napaka pri razčlenjevanju dokumenta.

source: Your access level is insufficient to open this tab.
sl_si: Vaša raven dostopa ne zadoščaza odpiranje taga zavihka.

source: User not found
sl_si: Uporabnik ni bil najden

source: Registered
sl_si: Registrirano

source: Last logged in
sl_si: Zadnja prijava

source: Subscribed feeds count
sl_si: Naročen na število virov

source: Subscribed feeds
sl_si: Naročeni viri

source: Access level:
sl_si: Raven dostopa:

source: Options
sl_si: Možnosti

source: Added user <b>%s</b> with password <b>%s</b>
sl_si: Dodan je uporabnik <b>%s </ b> z geslom <b>%s </ b>

source: Could not create user <b>%s</b>
sl_si: Ni mogoče ustvariti uporabnika <b>%s </ b>

source: User <b>%s</b> already exists.
sl_si: Uporabnik <b>%s </ b> že obstaja.

source: Changed password of user <b>%s</b> to <b>%s</b>
sl_si: Spremenjeno geslo uporabnika <b>%s </b>, da <b>%s </b>

source: Sending new password of user <b>%s</b> to <b>%s</b>
sl_si: Pošiljanje novega geslo za uporabnika <b>%s </b>, da <b>%s </b>

source: [tt-rss] Password change notification
sl_si: [tt-rss] obvestilo d spremembi gesla

source: Select
sl_si: Izberite

source: Create user
sl_si: Ustvari uporabnika

source: Details
sl_si: Podrobnosti

source: Edit
sl_si: Uredi

source: Access Level
sl_si: Raven dostopa

source: Last login
sl_si: Zadnja prijava

source: Click to edit
sl_si: Kliknite za urejanje

source: No users defined.
sl_si: Noben uporabnik ni določen.

source: No matching users found.
sl_si: Ni najdenih ujemajočih uporabnikov.

source: Caption
sl_si: Napis

source: Colors
sl_si: Barve

source: Foreground:
sl_si: Ospredje:

source: Background:
sl_si: Ozadje:

source: Created label <b>%s</b>
sl_si: nalepka <b>%s</b> je ustvarjena

source: Clear colors
sl_si: Počisti barve

source: Articles matching this filter:
sl_si: Članki, ki se ujemajo s filtrom:

source: No recent articles matching this filter have been found.
sl_si: Ni zadnjih člankov ujemanje ta filter je bilo ugotovljeno.

source: Match
sl_si: Ujemanje

source: Add
sl_si: Dodaj

source: Apply actions
sl_si: Uporabi aktivnost

source: Enabled
sl_si: Omogočeno

source: Match any rule
sl_si: Ujemanje z vsakim pravilom

source: Inverse matching
sl_si: Obratno ujemanje

source: (inverse)
sl_si: (Inverzno)

source: %s on %s in %s %s
sl_si: %s na %s v %s %s

source: Combine
sl_si: Združite

source: Reset sort order
sl_si: Resetiraj vrstni red

source: Rescore articles
sl_si: Ponovno točkovanje člankov

source: Create
sl_si: Ustvari

source: Inverse regular expression matching
sl_si: Obranjeno ujemanje regularnega izraza

source: on field
sl_si: na področju

source: in
sl_si: v

source: Wiki: Filters
sl_si: Wiki: Filtri

source: Save rule
sl_si: Shranite pravilo

source: Add rule
sl_si: Dodaj pravilo

source: Perform Action
sl_si: Opravljanje aktivnosti

source: with parameters:
sl_si: s parametri:

source: Save action
sl_si: Shranite aktivnost

source: Add action
sl_si: Dodaj akcijo

source: General
sl_si: Splošno

source: Interface
sl_si: Vmesnik

source: Advanced
sl_si: Napredno

source: Allow duplicate articles
sl_si: Dovoli podvojene članke

source: Assign articles to labels automatically
sl_si: Samodejno dodeli člankd na etiketam

source: Blacklisted tags
sl_si: oznake za črni seznam

source: Automatically mark articles as read
sl_si: Samodejno označevanje ćlankov, kot so brani

source: Automatically expand articles in combined mode
sl_si: Samodejno razširi članke v kombiniranem načinu

source: Combined feed display
sl_si: Združeno so prikazani viri

source: Confirm marking feed as read
sl_si: Potrdi označevanje krme kot prebrane

source: Amount of articles to display at once
sl_si: Vsota člankov za prikaz na enkrat

source: Default feed update interval
sl_si: Privzet Interval posodabljanja vira

source: Mark articles in e-mail digest as read
sl_si: Označi člankov v e-pošti prebavljiv kot prebrane

source: Enable e-mail digest
sl_si: Omogoči e-poštni digest

source: Try to send digests around specified time
sl_si: Poskusite poslati izvlečke ob določenem času

source: Uses UTC timezone
sl_si: Uporablja UTC časovni pas

source: Enable API access
sl_si: Omogoča dostop do API

source: Allows external clients to access this account through the API
sl_si: Omogoča zunanjim strankam dostop do tega računa prek API

source: Enable feed categories
sl_si: Omogoči kategorije virov

source: Sort feeds by unread articles count
sl_si: Razvrsti vire po številu neprebranih člankov

source: Maximum age of fresh articles (in hours)
sl_si: Najvišja starost svežih člankov (v urah)

source: Hide feeds with no unread articles
sl_si: Skrij vire brez neprebranih člankov

source: Show special feeds when hiding read feeds
sl_si: Prikaži posebne vire, ko se skriva prebrane vire
