Repository: bmili/Tiny-Tiny-RSS
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: sl_si

source: Long date format
sl_si: Format dolgega datuma

source: On catchup show next feed
sl_si: Pri zadetju pokaži naslednji vir

source: Purge articles after this number of days (0 - disables)
sl_si: Počisti članke po tem številu dni (0 - onemogoči)

source: Purge unread articles
sl_si: Počisti neprebrane članke

source: Reverse headline order (oldest first)
sl_si: Povratne headline red (najstarejše najprej)

source: Short date format
sl_si: Format kratkega datuma

source: Show content preview in headlines list
sl_si: Prikaži predogled vsebine na seznamu naslovnice

source: Sort headlines by feed date
sl_si: Razvrsti naslovnice po datumu vira

source: Use feed-specified date to sort headlines instead of local import date.
sl_si: Uporabite določeni datuma vira za razvrstitev naslovnice namesto lokalnega datum uvoza.

source: Login with an SSL certificate
sl_si: Prijavi se s potrdilom SSL

source: Click to register your SSL client certificate with tt-rss
sl_si: Klikni za registracijo potrdila SSL odjemalca s TT-rss

source: Do not embed images in articles
sl_si: Ne vstavi slike v članke

source: Strip unsafe tags from articles
sl_si: Posnemita nesigurne oznake iz člankov

source: Strip all but most common HTML tags when reading articles.
sl_si: Posnemita vse, ampak najpogostejše HTML oznake pri branju člankov.

source: Customize stylesheet
sl_si: Prilagodite slog

source: Customize CSS stylesheet to your liking
sl_si: Prilagodite CSS slog po vaših željah

source: Time zone
sl_si: Časovni pas

source: Group headlines in virtual feeds
sl_si: Naslovi skupin v virtualnih virov

source: Special feeds, labels, and categories are grouped by originating feeds
sl_si: Posebne Viri RSS, oznake in kategorije so razvrščene po virov s poreklom

source: Language
sl_si: Jezik

source: Theme
sl_si: Tema

source: Select one of the available CSS themes
sl_si: Izberite eno od razpoložljivih CSS tem

source: Old password cannot be blank.
sl_si: Staro geslo ne sme biti prazno.

source: New password cannot be blank.
sl_si: Novo geslo ne sme biti prazno.

source: Entered passwords do not match.
sl_si: Vneseni gesli se ne ujemata.

source: Function not supported by authentication module.
sl_si: Funkcija ni podprta z avtentifikacijo modula.

source: The configuration was saved.
sl_si: Konfiguracija je shranjena.

source: Unknown option: %s
sl_si: Neznano možnost:% s

source: Your personal data has been saved.
sl_si: Vaši osebni podatki so bili shranjeni.

source: Your preferences are now set to default values.
sl_si: Vaše nastavitve so zdaj nastavljene na privzete vrednosti.

source: Personal data / Authentication
sl_si: Osebni podatki / Preverjanje pristnosti

source: Personal data
sl_si: Osebni podatki

source: Full name
sl_si: Polno ime

source: E-mail
sl_si: E-pošta

source: Access level
sl_si: Raven dostopa

source: Save data
sl_si: Shranjevanje podatkov

source: Your password is at default value, please change it.
sl_si: Vaše geslo je na privzeto vrednost, prosimo da ga spremenite.

source: Changing your current password will disable OTP.
sl_si: Spreminjanje trenutnega geslo bo onemogočilo OTP.

source: Old password
sl_si: Staro geslo

source: New password
sl_si: Novo geslo

source: Confirm password
sl_si: Potrdi geslo

source: Change password
sl_si: Spremeni geslo

source: One time passwords / Authenticator
sl_si: Enkratno geslo / Preverjanje pristnosti

source: Enter your password
sl_si: Vnesite geslo

source: Disable OTP
sl_si: Onemogoči OTP

source: Scan the following code by the Authenticator application:
sl_si: Scan naslednje kode z uporabo Overovitelj:

source: Enter the generated one time password
sl_si: Vnesite generirano enkratno geslo

source: Enable OTP
sl_si: Omogoči OTP

source: PHP GD functions are required for OTP support.
sl_si: PHP GD funkcije so potrebne za OTP podporo.

source: Some preferences are only available in default profile.
sl_si: Nekatere nastavitve so na voljo samo v privzetem profilu.

source: Customize
sl_si: Prilagajanje

source: Register
sl_si: Registracija

source: Clear
sl_si: Počisti

source: Current server time: %s (UTC)
sl_si: Trenutni čas strežnika:% s (UTC)

source: Save configuration
sl_si: Shranite konfiguracijo

source: Save and exit preferences
sl_si: Shranite in zapustite nastavitve

source: Manage profiles
sl_si: Upravljanje profilov

source: Reset to defaults
sl_si: Povrni privzete

source: System plugins
sl_si: Sistemske vtičniki

source: Plugin
sl_si: Vtričnik

source: Description
sl_si: Opis

source: Version
sl_si: Različica

source: Author
sl_si: Avtor

source: more info
sl_si: več info

source: Clear data
sl_si: Počisti podatke

source: User plugins
sl_si: Uporabniški vtičniki

source: Enable selected plugins
sl_si: Omogoči izbrane vtiče

source: Incorrect one time password
sl_si: Nepravilno enkratno geslo

source: Incorrect password
sl_si: Nepravilno geslo

source: Create profile
sl_si: Ustvari profil

source: (active)
sl_si: (Aktivno)

source: Remove selected profiles
sl_si: Odstrani izbrane profile

source: Activate profile
sl_si: Vključite profil

source: Check to enable field
sl_si: Preverite, da se omogoči polje

source: (%d feed)
sl_si: (%d vir)

source: Feed Title
sl_si: Naslov vira

source: Update
sl_si: Posodobi

source: Article purging:
sl_si: Brisanje članka:

source: Hide from Popular feeds
sl_si: Skriti pred Popular virov

source: Include in e-mail digest
sl_si: Vključiti v e-poštnem Digest

source: Always display image attachments
sl_si: Vedno prikaz slike priponk

source: Do not embed images
sl_si: Ne embed slik

source: Cache images locally
sl_si: Predpomnilnika slik lokalno

source: Mark updated articles as unread
sl_si: Označite posodobljene izdelke, kot neprebrano

source: Icon
sl_si: Ikona

source: Replace
sl_si: Zamenjajte

source: Resubscribe to push updates
sl_si: Ponovno naroči za vslitev posodobitev

source: Resets PubSubHubbub subscription status for push-enabled feeds.
sl_si: Status naročnina Ponastavi PubSubHubbub za potisnih omogočen vire.

source: All done.
sl_si: Vse opravljeno.

source: Feeds with errors
sl_si: Viri z napakami

source: Inactive feeds
sl_si: Neaktivni viri

source: Edit selected feeds
sl_si: Urejate izbrane vire

source: Batch subscribe
sl_si: Naroči v ozadju

source: Categories
sl_si: Kategorije

source: Add category
sl_si: Dodaj kategorijo

source: Remove selected
sl_si: Odstrani izbrano

source: More actions...
sl_si: Več dejanj ...

source: Manual purge
sl_si: Navodilo za čiščenje

source: Clear feed data
sl_si: Počisti podatke vira

source: Using OPML you can export and import your feeds, filters, labels and Tiny Tiny RSS settings.
sl_si: Using OPML you can export and import your feeds, filters, labels and Tiny Tiny RSS nastavitve.

source: Only main settings profile can be migrated using OPML.
sl_si: Edina glavna nastavitve profila lahko selili s pomočjo OPML.

source: Import my OPML
sl_si: Uvozi svoj OPML

source: Filename:
sl_si: Ime datoteke:

source: Include settings
sl_si: Vključi nastavitve

source: Export OPML
sl_si: Izvoz OPML

source: Public OPML URL
sl_si: Javnni OPML URL

source: Display published OPML URL
sl_si: Prikaz objavljenega OPML URL

source: Firefox integration
sl_si: Firefox integracija

source: Click here to register this site as a feed reader.
sl_si: Kliknite tukaj za registracijo te spletne strani, kot bralnik vira.

source: Published & shared articles / Generated feeds
sl_si: Objavljenih & deljenih člankov / Splošni Viri

source: Display URL
sl_si: Prikaz URL

source: Clear all generated URLs
sl_si: Počistiti vse ustvarjene URL-je

source: Click to edit feed
sl_si: Kliknite za urejanje vira

source: Unsubscribe from selected feeds
sl_si: Odjava iz izbranih virov

source: Add one valid RSS feed per line (no feed detection is done)
sl_si: Dodajte en veljaven RSS vir na vrstico (preverjanje vira ni narejeno)

source: Feeds to subscribe, One per line
sl_si: Viri za naročilo, en na vrstico

source: Feeds require authentication.
sl_si: Viri zahtevajo preverjanje pristnosti.

source: Error Log
sl_si: Dnevnik napak

source: Refresh
sl_si: Osvežite

source: Clear log
sl_si: Počisti dnevnik

source: Error
sl_si: Napaka

source: Filename
sl_si: Ime datoteke

source: Message
sl_si: Sporočilo

source: Date
sl_si: Datum

source: Close article
sl_si: Zapri članek

source: Not work safe (click to toggle)
sl_si: Ne deluje varno (klikni za preklop)

source: NSFW Plugin
sl_si: NSFW Vtičnik

source: Tags to consider NSFW (comma-separated)
sl_si: Oznake z upoštevanjem NSFW (ločenih z vejico)

source: Configuration saved.
sl_si: Konfiguracija shranjena.

source: Please enter your one time password:
sl_si: Vpišite svoje enkratno geslo:

source: Password has been changed.
sl_si: Geslo je bilo spremenjeno.

source: Old password is incorrect.
sl_si: Staro geslo ni pravilno.

source: [Forwarded]
sl_si: [Posredovano]

source: Multiple articles
sl_si: Več člankov

source: Clicking the following link to invoke your mail client:
sl_si: Kliknite na spodnjo povezavo, za vključitev svojega poštnega odjemalca:

source: Forward selected article(s) by email.
sl_si: Posredovanje izberanega članka(ov) po elektronski pošti.

source: Close this dialog
sl_si: Zapri to okno

source: Subscribe to %s in Tiny Tiny RSS?
sl_si: %s v Tiny Tiny RSS naročiti?

source: Subscribe in Tiny Tiny RSS
sl_si: Naročite se na Tiny Tiny RSS

source: Use this bookmarklet to publish arbitrary pages using Tiny Tiny RSS
sl_si: Uporabite ta zaznamek za objavo poljubnih strani s pomočjo Tiny Tiny RSS

source: Import and export
sl_si: Uvoz in izvoz

source: Export my data
sl_si: Izvozi moje podatke

source: Import
sl_si: Uvoz

source: Could not import: incorrect schema version.
sl_si: Ni bilo mogoče uvoziti: napačna različica sheme.

source: Could not import: unrecognized document format.
sl_si: Ni bilo mogoče uvoziti: neprepoznan format dokumentov.

source: Finished:
sl_si: Končano:

source: %d imported,
sl_si: %d uvožen,

source: %d feed created.
sl_si: %d vir kreiran.

source: Could not load XML document.
sl_si: Dokumenta XML ni bilo mogoče naložiti.

source: Prepare data
sl_si: Priprava podatkov

source: No file uploaded.
sl_si: Nobena datoteka ni naložena.

source: From:
sl_si: Od:

source: To:
sl_si: Za:

source: Subject:
sl_si: Zadeva:

source: Send e-mail
sl_si: Pošlji e-pošto

source: Edit article note
sl_si: Uredi opombo članka

source: All done. %d out of %d articles imported.
sl_si: Vse opravljeno. %d od %d člankov uvoženih.

source: The document has incorrect format.
sl_si: Dokument ima nepravilno obliko.

source: Import starred or shared items from Google Reader
sl_si: Uvoz ozvezdenih ali deljenih predmetov iz Google Reader

source: Paste your starred.json or shared.json into the form below.
sl_si: Prilepite starred.json ali shared.json v obrazec spodaj.

source: Import my Starred items
sl_si: Uvoz mojih postavk označennih z zvezdico

source: Shared articles
sl_si: Deljeni članki

source: Linked
sl_si: Povezano

source: Instance
sl_si: Instanca

source: Instance URL
sl_si: Primerek URL

source: Access key:
sl_si: Tipka za dostop:

source: Access key
sl_si: Tipka za dostop

source: Use one access key for both linked instances.
sl_si: Uporabite eno tipko za dostop za obe povezanih primerih.

source: Generate new key
sl_si: Ustvari nov ključ

source: Link instance
sl_si: Povezava instance

source: Last connected
sl_si: Zadnja povezan

source: Stored feeds
sl_si: Shranjeni viri

source: Create link
sl_si: Kreiranje povezave

source: You can disable all articles shared by unique URLs here.
sl_si: Lahko onemogočite vse članke, ki jih unikatnih URL-jih delijo tukaj.

source: Unshare all articles
sl_si: Odvzemi skupno rabo za vse članke

source: Share by URL
sl_si: delitev z URL

source: You can share this article by the following unique URL:
sl_si: Lahko delite ta članek z naslednjim edinstven URL:

source: Unshare article
sl_si: Oddeli članke

source: Update Tiny Tiny RSS
sl_si: Posodobite Tiny Tiny RSS

source: Your Tiny Tiny RSS installation is up to date.
sl_si: Vaš Tiny Tiny RSS namestitev do datuma.

source: Force update
sl_si: Posodobitev Force

source: Do not close this dialog until updating is finished.
sl_si: Ne zaprite to pogovorno okno, dokler se posodabljanje končalo.

source: It is suggested to backup your tt-rss directory first.
sl_si: Predlagano je, da varnostno kopijo vaše tt-rss imeniku prvi.

source: Your database will not be modified.
sl_si: Vaša podatkovna baza ne bo spremenjen.

source: Ready to update.
sl_si: Pripravljen za posodobljanje.

source: Start update
sl_si: Začni posodabljanje

source: Mark all articles in %s as read?
sl_si: Označi vse članke %s, da so prebrani?

source: Mark all articles in %s older than 1 day as read?
sl_si: Označi vse članke %s starejše od 1 dneva, da so prebrani?

source: Mark all articles in %s older than 1 week as read?
sl_si: Označi vse članke %s starejše od 1 tedna, da so prebrani?

source: Mark all articles in %s older than 2 weeks as read?
sl_si: Označi vse članke %s starejše od 2 tednov, da so prebrani?

source: The error will be reported to the configured log destination.
sl_si: Napaka bo sporočena v nastavljen dnevnika.

source: Click to close
sl_si: Kliknite, da zaprete

source: Error explained
sl_si: Napaka je pojasnena

source: Upload complete.
sl_si: Nalaganje je končano.

source: Remove stored feed icon?
sl_si: Odstrani shranjeno ikono vira?

source: Removing feed icon...
sl_si: Odstranjevanje ikone vira

source: Feed icon removed.
sl_si: Ikona vira je odstranjena

source: Please select an image file to upload.
sl_si: Izberite slikovno datoteko za nalaganje.

source: Upload new icon for this feed?
sl_si: Naložite novo ikono za ta vir

source: Uploading, please wait...
sl_si: Nalaganje, prosimo počakajte ...

source: Please enter label caption:
sl_si: Vnesite naslov nalepke:

source: Can't create label: missing caption.
sl_si: Ni mogoče ustvariti oznake: manjka naslov.

source: Subscribe to Feed
sl_si: Naročite se na vir

source: Subscribed to %s
sl_si: Naročen na %s

source: Specified URL seems to be invalid.
sl_si: Določen URL Izgleda, da je neveljaven.

source: Specified URL doesn't seem to contain any feeds.
sl_si: Določen URL se zdi, da ne vsebuje noben vir

source: Expand to select feed
sl_si: Razširite da izberete vir

source: Couldn't download the specified URL: %s
sl_si: Ni bilo mogoče prenesti določen URL: %s

source: XML validation failed: %s
sl_si: Validacija XML ni uspela: %s

source: You are already subscribed to this feed.
sl_si: Ste že naročeni na ta vir.

source: Edit rule
sl_si: Uredi pravilo

source: Edit action
sl_si: Urejdi aktivnosti

source: Create Filter
sl_si: Ustvari filter

source: Subscription reset.
sl_si: Naročnina obnovljena.

source: Unsubscribe from %s?
sl_si: Odjavi se od %s?

source: Removing feed...
sl_si: Odstranjevanje vira ...

source: Please enter category title:
sl_si: Vnesite naslov kategorije:

source: Generate new syndication address for this feed?
sl_si: Ustvari nove syndication naslov za ta vir?

source: Trying to change address...
sl_si: Poskus, da bi spremenili naslov ...

source: You can't edit this kind of feed.
sl_si: Ne moreš urejati te vrste vira.

source: Edit Feed
sl_si: Urejanje vira

source: Saving data...
sl_si: Shranjevanje podatkov ...

source: More Feeds
sl_si: Več virov RSS

source: No feeds are selected.
sl_si: Nič virov ni izbranih.

source: Feeds with update errors
sl_si: Viri RSS z napakami posodabljanja

source: Remove selected feeds?
sl_si: Odstrani izbrane vire?

source: Removing selected feeds...
sl_si: Odstranjevanje izbranih virov ...

source: Help
sl_si: Pomoč

source: Edit category
sl_si: Uredi kategorijo

source: Remove category
sl_si: Odstranite kategorijo

source: Inverse
sl_si: Obratno

source: Please enter login:
sl_si: Prosimo, vnesite podatke za prijavo:

source: Can't create user: no login specified.
sl_si: Ne morete ustvariti uporabnika: prijava ni določena.

source: Adding user...
sl_si: Dodajanje uporabnika ...

source: User Editor
sl_si: Urejevalnik Uporabnika

source: Edit Filter
sl_si: Uredi Filter

source: Remove filter?
sl_si: Odstrani filter?

source: Removing filter...
sl_si: Odstranjevanje filtra ...

source: Remove selected labels?
sl_si: Odstrani izbrane oznake?

source: Removing selected labels...
sl_si: Odstranjevanje izbranih etiket ...

source: No labels are selected.
sl_si: Nobene nalepke ni izbrane.

source: Removing selected users...
sl_si: Odstranjevanje izbranih uporabnikov ...

source: No users are selected.
sl_si: Noben Uporabnik ni izbran.

source: Remove selected filters?
sl_si: Odstrani izbrane filtre?

source: Removing selected filters...
sl_si: Odstranjevanje izbranih filtrov ...

source: No filters are selected.
sl_si: Noben filter ni izbran.

source: Unsubscribe from selected feeds?
sl_si: Odjava od izbranih virov?

source: Unsubscribing from selected feeds...
sl_si: Odjavo iz izbranih virov ...

source: Please select only one feed.
sl_si: Prosimo, izberite samo en vir.

source: Erase all non-starred articles in selected feed?
sl_si: Izbriši vse članke, ki niso označene z zvezdico v izbranem viru?

source: Clearing selected feed...
sl_si: Počisti izbrani vir ...

source: How many days of articles to keep (0 - use default)?
sl_si: Koliko dni se hrani članke (0 - privzeta uporaba)?

source: Purging selected feed...
sl_si: Brisanje izbranega vira...

source: Please select only one user.
sl_si: Prosimo, izberite samo enega uporabnika.

source: Reset password of selected user?
sl_si: Ponastavi geslo izbranega uporabnika?

source: Resetting password for selected user...
sl_si: Ponastavitvi gesla za izbrane uporabnike ...

source: User details
sl_si: Podrobnosti uporabnika

source: Please select only one filter.
sl_si: Prosimo, izberite samo en filter.

source: Combine selected filters?
sl_si: Združite izbrane filtre?

source: Joining filters...
sl_si: Združevanje filtrov ...

source: Edit Multiple Feeds
sl_si: Uredite več virov hkrati

source: Save changes to selected feeds?
sl_si: Shranite spremembe v izbrane vire?

source: Please choose an OPML file first.
sl_si: Prosimo, izberite najprej datoteko OPML .

source: Importing, please wait...
sl_si: Uvoz, prosimo počakajte ...

source: Reset to defaults?
sl_si: Ponastavi na privzete vrednosti?

source: Removing category...
sl_si: Odstranjevanje kategorije ...

source: Remove selected categories?
sl_si: Odstrani izbrane vrste?

source: Removing selected categories...
sl_si: Odstranjevanje izbrane kategorije ...

source: No categories are selected.
sl_si: Ni izbrana nobena kategorija.

source: Category title:
sl_si: Naslov kategorije:

source: Creating category...
sl_si: Ustvarjanje kategorije ...

source: Feeds without recent updates
sl_si: Viri brez nedavnih posodobitev

source: Replace current OPML publishing address with a new one?
sl_si: Zamenjava trenutnega OPML objavljenega naslova z novim?

source: Clearing feed...
sl_si: Počisti vir ...

source: Rescore articles in selected feeds?
sl_si: Ponovno točkuj članke v izbranih virih?

source: Rescoring selected feeds...
sl_si: Točkovanje izbraneh virov ...

source: Rescore all articles? This operation may take a lot of time.
sl_si: Točkovanje vseh člankov? Ta operacija lahko traja veliko časa.

source: Rescoring feeds...
sl_si: Točkovani viri ...

source: Reset selected labels to default colors?
sl_si: Ponastavitev izbranih oznak na privzete barve?

source: Settings Profiles
sl_si: Nastavitve Profilov

source: Removing selected profiles...
sl_si: Odstranjevanje izbranih profilov ...

source: No profiles are selected.
sl_si: Noben Profil ni izbran.

source: Activate selected profile?
sl_si: Vključite izbrani profil?

source: Please choose a profile to activate.
sl_si: Prosimo, izberite profil, da ga aktivirate.

source: Creating profile...
sl_si: Ustvarjanje profila ...

source: This will invalidate all previously generated feed URLs. Continue?
sl_si: To bo izničilo vse prej ustvarjene URL-je virov. Nadaljuj?

source: Clearing URLs...
sl_si: Čiščenje URL-jev ...

source: Generated URLs cleared.
sl_si: Ustvarjeni URL-ji so počiščeni.

source: Label Editor
sl_si: Urejevalnik Oznak

source: Subscribing to feeds...
sl_si: Naročanje na vire ...

source: Clear stored data for this plugin?
sl_si: Počistite shranjene podatke za ta vtičnik?

source: Clear all messages in the error log?
sl_si: Počistite vsa sporočila v dnevniku napak?

source: Mark all articles as read?
sl_si: Označi vse predmete kot prebralne?

source: Marking all feeds as read...
sl_si: Označevanje vseh virov, kot preberanih ...

source: Please enable mail plugin first.
sl_si: Prosimo, omogočite najprej poštni vtičnik.

source: Please enable embed_original plugin first.
sl_si: Prosimo, omogočite najprej embed_original vtičnik.

source: Select item(s) by tags
sl_si: Izberite postavko(e) z naslednjimi oznakami

source: You can't unsubscribe from the category.
sl_si: Ne morete odjaviti iz kategorije.

source: Please select some feed first.
sl_si: Prosimo, izberite najprej nekaj virov .

source: You can't rescore this kind of feed.
sl_si: Ne, ne moreš ponovno točkovati to vrsto vira.

source: Rescore articles in %s?
sl_si: Ponivno točkovanje člankov v %s?

source: Rescoring articles...
sl_si: Točkovani članki ...

source: New version available!
sl_si: Nova različica je na voljo!

source: Cancel search
sl_si: Končanje iskanja

source: Unstar article
sl_si: Odstrani zvezdico s članka

source: Star article
sl_si: Ozvezdi članek

source: Unpublish article
sl_si: Odjavi članek

source: Publish article
sl_si: Objavi članek

source: %d article selected
sl_si: %d članek izbran

source: No articles are selected.
sl_si: Nič predmetov ni izbranih.

source: Delete %d selected article in %s?
sl_si: Izbriši %d izbrani članek v s%?

source: Delete %d selected article?
sl_si: Izbriši %d izbrani članek?

source: Archive %d selected article in %s?
sl_si: Arhiviraj %d izbrani članek v s%?

source: Move %d archived article back?
sl_si: Premakni %d izbrani članek nazaj?

source: Mark %d selected article in %s as read?
sl_si: Označi %d izbrani članek v s% kot prebrane?

source: Edit article Tags
sl_si: Uredi zaznamke članka

source: Saving article tags...
sl_si: Shranjevanje članka ...

source: No article is selected.
sl_si: Noben članek ni izbran.

source: No articles found to mark
sl_si: Ne najdenih člankov za označitev

source: Mark %d article as read?
sl_si: Označi %d članek kot prebrane?

source: Open original article
sl_si: Odpri originalni članek

source: Display article URL
sl_si: Display URL članka

source: Assign label
sl_si: Dodeli oznako

source: Remove label
sl_si: Odstranite oznako

source: Select articles in group
sl_si: Izberite članke v skupini

source: Mark group as read
sl_si: Označi skupino kot prebrano

source: Mark feed as read
sl_si: Označi vir kot prebran

source: Please enter new score for selected articles:
sl_si: Vnesite novo oceno za izbrane članke:

source: Please enter new score for this article:
sl_si: Vnesite novo oceno za ta članek:

source: Article URL:
sl_si: URL članka:

source: Sorry, your browser does not support sandboxed iframes.
sl_si: Žal vaš brskalnik ne podpira "Sandbox" okvirje (sandboxed iframes).

source: Forward article by email
sl_si: Posreduj članek po e-pošti

source: Export Data
sl_si: Izvoz podatkov

source: Finished, exported %d article. You can download the data <a class='visibleLink' href='%u'>here</a>.
sl_si: Narejeno, izvoz %d članka. Lahko shranite podatke <a class='visibleLink' href='%u'>tukaj</a>.

source: Data Import
sl_si: Uvoz podatkov

source: Please choose the file first.
sl_si: Prosimo, izberite najprej datoteko.

source: Saving article note...
sl_si: Shranjevanje opombe članka...

source: Click to expand article
sl_si: Kliknite za razširitev članka

source: Google Reader Import
sl_si: Google Reader uvoz
