Repository: bmili/Tiny-Tiny-RSS
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: sl_si

source: Please choose a file first.
sl_si: Prosimo, izberite najprej datoteko.

source: Link Instance
sl_si: Povezava primerka

source: Edit Instance
sl_si: Urejanje primerka

source: Remove selected instances?
sl_si: Odstrani izbrane primerke?

source: Removing selected instances...
sl_si: Odstranjevanje izbranih primerkov ...

source: No instances are selected.
sl_si: Noben primerek ni izbran.

source: Please select only one instance.
sl_si: Prosimo, izberite samo en primerek.

source: This will invalidate all previously shared article URLs. Continue?
sl_si: To bo izničilo vse URL naslove prej deljenega članka. Nadaljujem?

source: Shared URLs cleared.
sl_si: Deljeni URL-ji so počiščeni.

source: Share article by URL
sl_si: Deli članek preko URL

source: Generate new share URL for this article?
sl_si: Ustvarjanje novega osnovnega URL za ta članek?

source: Trying to change URL...
sl_si: Poskušam spremeniti URL ...

source: Remove sharing for this article?
sl_si: Odstrani skupno rabo tega članka?

source: Trying to unshare...
sl_si: Poskušam vzeti iz skupne rabe ...

source: Backup your tt-rss directory before continuing. Please type 'yes' to continue.
sl_si: Prosimo, varnostno kopiranjte vaš tt-rss imenik, preden nadaljujete. Prosimo, vpišite 'da'za nadaljevanje.
